/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@” indeholder et program.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@” er et program.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@” kan indeholde et program.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Er du sikker på, at du vil fortsætte med at hente “%@”?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Er du sikker på, at du vil hente programmet “%@”?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Er du sikker på, at du vil arkivere “%@”?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Er du sikker på, at du vil arkivere programmet “%@”?";

/* Cancel button on a download alert panel. */
"Cancel" = "Annuller";

/* Continue downloading button on a download alert panel */
"Continue" = "Fortsæt";

/* Download button on a download alert panel */
"Download" = "Hent";

/* Save button on a download alert panel */
"Save" = "Arkiver";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Det kan ikke afgøres, om dette arkiv er sikkert. Vil du fortsætte med at hente “%@”?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Det kan ikke afgøres, om dette arkiv er sikkert. Vil du fortsætte med at arkivere “%@”?";

